{
  "crm": [
    {
      "companyName": "加枫卫浴(中山)有限公司",
      "industry": "家装",
      "marginTop": 0,
      "img": "/static/img/CustomCase/jfwy.png",
      "introduction": "加枫卫浴(中山)有限公司，自1995年成立以来，已经成为一家集自主研发、生产与销售为一体 驰名国内外的淋浴房生产企业。销售网点遍及国内30余省，其生产规模和销售数量居国内",
      "defect": [
        "从接单、施工到交付验收的整个过程，大都是传统的手工记录方式",
        "售后过程不规范、无记录，容易导致客户纠纷和内部漏洞",
        "客户资料管理难度大，容易丢失",
        "缺乏信息数据流转的支持，各地销售数据不互通，经营效率略低下"
      ],
      "effect": [
        "实现业务流程自动化，规范售后流程",
        "业务流程自动流转，测量、安装、售后全自动",
        "精细化权限，打通上下游分销商",
        "流程效率统计，精确考核业务员业绩"
      ]
    },
    {
      "companyName": "北京中创立方软件有限公司",
      "industry": "软件",
      "marginTop": 43,
      "img": "/static/img/CustomCase/zclf.png",
      "introduction": "北京中创立方软件有限公司成立于2006年，是集软件开发、工程调试、技术服务于一体的高新技术企业，专注于智能建筑软件领域，为用户提供各种整体系统解决方案、系统调试、售后维护以及系统定制开发等完善的系统服务。",
      "defect": [
        "此前使用过多种业务管理软件，由于业务流程繁琐复杂，可变因素太多，所使用的软件不符合实际业务，遭到大多数员工弃用",
        "因多数员工放弃使用软件，之后一直采用excel统计收集数据，效率低"
      ],
      "effect": [
        "决招CRM帮助优化了客户关系管理，有效解决了繁杂多变的施工流程管理问题",
        "决招CRM十分贴合员工们的使用习惯，还实现了业务数据的录入、收集和分析，提高了工作效率"
      ]
    }
  ],
  "hrm": [
    {
      "companyName": "青岛海尔家居集成股份有限公司",
      "industry": "装修",
      "marginTop": "48",
      "img": "/static/img/CustomCase/qd.png",
      "introduction": "青岛海尔家居集成股份有限公司成立于2001年9月，是海尔集团旗下全资子公司。为大型房地产开发商、星级连锁酒店、城市综合体及大型公建业主，提供住居生活解决方案，是国内精装修最早的装饰企业之一。",
      "defect": [
        "集团组织机构庞大，下属单位规模与IT水平差异大，都有建立移动办公的需求",
        "原有的审批流程已经无法满足管理需求，存在流程审批环节多、审批耗时长、业务种类多等问题，尤其是请假审批、离职审批等环节",
        "员工绩效统计复杂，涉及业务目标、业务路径、KPI、请假时长等多项指标"
      ],
      "effect": [
        "实现了异地集团化管理，极大的缓解了空间局限对企业管理带来的各种不利及弊端",
        "业务流程重新梳理，精简管理流程，如原本十余种请假流程，精简为一条",
        "实现了全员移动办公的需求，通过钉钉和决招HRM，即可完成所有业务",
        "大大提高了集团内部协同工作的执行效率，减少了重复性工作如员工信息的相互调用"
      ]
    },
    {
      "companyName": "天津新湖商业管理有限公司",
      "industry": "房地产",
      "marginTop": 19,
      "img": "/static/img/CustomCase/tj.png",
      "introduction": "天津新湖商业管理有限公司是新湖中宝旗下全资子公司，主要负责商贸城市场业态规划、商铺招商、及市场管理和服务。",
      "defect": [
        "公司物品领用采用传统的excel填报方式，填报内容有时不规范纸质登记、查询、统计均不方便",
        "办公物品领用不规范，管理人员无法及时采购和控制成本"
      ],
      "effect": [
        "通过决招HRM设计的表单，实现了办公物品领用填报无纸化规范化，非常方便",
        "将办公物品领用信息生成报表，管理人员根据分析报表即可及时安排采购，实现成本控制"
      ]
    }
  ],
  "jxc": [
    {
      "companyName": "辽宁海佳农化有限公司",
      "industry": "生产、农业",
      "marginTop": "19",
      "img": "/static/img/CustomCase/hj.png",
      "introduction": "辽宁海佳农化有限公司，国家定点农药生产企业，辽宁省农药工业协会常务理事单位，创建于1989年，主要从事除草剂、生物农药、杀虫剂的研发、生产和销售，服务国家商品粮基地20余",
      "defect": [
        "销售部门长期出差，发货用电话沟通下订单，所有数据纸张记录查看旧数据非常麻烦 ",
        "采购无法准确录入包材，多地区仓库信息录入困难，供应商太多无法统一管理 ",
        "电子表格记录预收款，销售部门电话沟通查看相关记录，数据准确性较低"
      ],
      "effect": [
        "销售人员可以直接在决招进销存上实时查看客户信息，及时更改客户数据、下订单，大大减少信息错误概率和发货返货问题",
        "采购可以准确查看与供应商往来明细，各个供应商的价格对比也清晰明了，轻松确定质优价廉的供应商",
        "可以准确查询预收款与发货回款、客户欠款，财务货款核算准确无误"
      ]
    },
    {
      "companyName": "忻州市佰荣名品家居馆  ",
      "industry": "商贸",
      "marginTop": 29,
      "img": "/static/img/CustomCase/brmp.png",
      "introduction": "忻州市佰荣名品家居馆是一家拥有现代化经营理念，集销售、设计、安装、售后为一体的家具专业销售机构，为客户营造一个温馨、健康、环保、舒适的高品质家居生活环境。",
      "defect": [
        "原系统ERP由于缺乏有效的维护和升级，企业自身没有研发团队系统定制开发难度大，不能伴随公司发展更新功能",
        "原系统数据统计功能都有欠缺，无法自由生成想要的数据报表",
        "原系统仅支持PC端使用，无法进行外网访问，员工需要通过电话"
      ],
      "effect": [
        "实现了业务数据实时计算统计，客户、供应商、库存、财务等信息一目了然",
        "CRM与进销存打通，业务全面联动，强大的表单功能满足了公司额外的管理需求",
        "云端服务器的使用，减少企业自建服务器的维护问题",
        "管理者能够实时掌握企业动态，有效监督管理"
      ]
    }
  ]
}